{
	"list_items": [
        "景観　ທັດສະນີຍະພາບ",
"促進　ຊຸກຍູ້",
"推進　ສົ່ງເສີມ",
"振興　ສົ່ງເສີມ(ການຄ້າ)",
"有機物　ທາດອົງຄະທາດ (organic)",
"無機物　ທາດອະນົງຄະທາດ (inorganic)",
"セメント　ປູນຊີມັງ (Cement)",		
"セメントペースト　ປູນຊີມັງປະສົມກັບນໍ້າ (Cement paste)",
"モルタル　ປູນຊີມັງປະສົມກັບນໍ້າປະສົມກັບຊາຍ (Mortar)",
"コンクリート　ປູນຊີມັງປະສົມກັບນໍ້າປະສົມກັບຊາຍປະສົມກັບຫີນ (Concrete)",
				
"蛇行　ແລວຄົດລ້ຽວ",
"水平方向　ແນວຮາບພຽງ",
"鉛直方向　ແນວດິ່ງ",
"ジャッキ　ແມ່ແຮງ",
"勾配　ຄວາມຊັນຊົນລະສາດ",
"管路の始点　ຈຸດເລີ່ມຕົ້ນຂອງສາຍທໍ່",
"管路の分岐点　ຈຸດແຍກທໍ່",
"管路の交差部　ຈຸດຕັດຜ່ານກັນ",
"水管橋・伏越部の両端　ທັງສອງສົ້ນຂອງສ່ວນທີ່ລອດ ແລະ ຂ້າມ",
"排水管の分岐部付近　ຈຸດຢູ່ໃກ້ກັບບ່ອນຍ້າຍຂອງທໍ່ລະບາຍນໍ້າ",
"バイパス弁　ປະຕູນໍ້າເວັ້ນ(bypass vavle)",
"都市管理事務所　ຫ້ອງການ ຄຸ້ມຄອງ ແລະ ບໍລິຫານຕົວເມືອງ(ຫ້ອງການ ຄບຕ)",
"都市開発事務所　ອົງການພັດທະນາ ແລະ ບໍລິຫານຕົວເມືອງ (ອພບຕ)",
"MPWT内の関係局　ບັນດາກົມກອງອ້ອມຂ້າງກະຊວງ ຍທຂ",
"関係省庁　ກະຊວງທີ່ກ່ຽວຂ້ອງ",
"大変光栄と存じます　ຂ້າພະເຈົ້າຮູ້ສຶກເປັນກຽດ ແລະ ພາກພູມໃຈເປັນຢ່າງຍິ່ງ",
"意味・意義のある、重要な会議　ກອງປະຊຸມທີ່ມີຄວາມໝາຍຄວາມສຳຄັນ.",
"国家社会経済開発計画　ແຜນພັດທະນາເສດຖະກິດ-ສັງຄົມແຫ່ງຊາດ",
"ラオス国革命党の第10回の大会　ກອງປະຊຸມໃຫຍ່ ຄັ້ງທີ X ຂອງພັກປະຊາຊົນປະຕິວັດລາວ",
"グリーンの方針で持続可能な発展をさせる　ຕາມທິດສີຂຽວ ແລະ ຍືນຍົງ",
"開発計画の方針・達成ターゲットの設定　ກຳນົດທິດທາງ ແລະ ຄາດໝາຍສູ້ຊົນຂອງແຜນພັດທະນາ",
"85％の人口が清潔・安全な水道水使用へアクセスできる　ໃຫ້ປະຊາຊົນໄດ້ຊົມໃຊ້ນ້ຳປະປາ ທີ່ສະອາດ ປອດໄພ 85%",
"95％の人口が十分にトイレ及び衛生へのアクセスが可能で、屋外での排泄をなくす　95% ໃຫ້ປະຊາຊົນ ສາມາດເຂົ້າເຖິງວິດຖ່າຍ ແລະ ສຸຂະອະນາໄມຢ່າງພຽງພໍ ແລະ ຍຸດຕິການຖ່າຍແບບຊະຊາຍ",
"持続可能な開発目標　ເປົ້າໝາຍ ການພັດທະນາແບບຍືນຍົງ",
"国連　ອົງການສະຫະປະຊາຊາດ",
"生活用水の確保、持続可能な水のマネジメント及び皆のための公衆衛生　ຮັບປະກັນໃຫ້ມີນໍ້າໃຊ້ ແລະ ການບໍລິຫານນໍ້າແບບຍືນຍົງ ແລະ ສຸຂະອະນາໄມສຳລັບໝົດທຸກຄົນ",
"2030年までに、そのような大変な環境に国民の一人も取り残さず　ຮອດປີ 2030 ຈະຕ້ອງບໍ່ປະປ່ອຍໃຫ້ປະຊາຊົນຜູ້ໃດຜູ້ໜຶ່ງຢູ່ເບື້ອງຫຼັງ",
"水道施設整備　ການກໍ່ສ້າງລະບົບໂຄງລ່າງນໍ້າປະປາ",
"事業の採算性　ດ້ານທ່າແຮງທາງເສດຖະກິດ",
"採算性　ທ່າແຮງ",
"法制度整備　ສ້າງລະບົບການສ້າງນິຕິກໍາ",
"補助金制度＆業務フロー改善　ລະບົບເງິນຊ່ວຍເຫຼືອຈາກພາກລັດ ແລະ ການປັບປຸງຂັ້ນຕອນປະຕິບັດວຽກ",
"整理　ຈັດສັນ, ສັງລວມ",
"法制度リスト　ລາຍການນິຕິກໍາ",
"補助金制度関連法令　ນິຕິກໍາກ່ຽວກັບ ລະບົບເງິນຊ່ວຍເຫຼືອຈາກພາກລັດ",
"水道開発基金関連法令　ນິຕິກໍາກ່ຽວກັບ ກອງທຶນພັດທະນານ້ຳປະປາ",
"水道料金関連法令　ນິຕິກໍາກ່ຽວກັບ ລາຄານ້ຳປະປາ",
"PPP関連法令　ນິຕິກໍາກ່ຽວກັບ PPP",
"災害対策気候変動関連法令　ນິຕິກໍາກ່ຽວກັບ ການປ່ຽນແປງສະພາບພູມອາກາດດ້ານມາດຕະການຮັບມືຕໍ່ໄພພິບັດ",
"技術基準　ມາດຕະຖານເຕັກນິກໂຄງລ່າງ",
"装置基準　ມາດຕະຖານອຸປະກອນ",
"地域水道戦略　ຍຸດທະສາດນໍ້າປະປາຂັ້ນທ້ອງຖິ່ນ",
"水道公衆衛生戦略　ຍຸດທະສາດນໍ້າປະປາ ແລະ ສຸຂາພິບານ",
"水道事業長期計画　ແຜນການດໍາເນີນທຸລະກິດນໍ້າປະປາ ໄລຍະຍາວ",
"主体性を持って施設整備を実施する　ເປັນເຈົ້າການໃນການກໍ່ສ້າງພັດທະນາສິ່ງອໍານວຍຄວາມສະດວກ",
"具体的達成目標　ຄາດໝາຍສູ້ຊົນທີ່ເປັນຮູບປະທໍາ",
"補助金制度のデザイン　ອອກແບບລະບົບເງິນທຶນຊ່ວຍເຫຼືອ",
"必要な法制度の整備　ສ້າງລະບົບການສ້າງນິຕິກໍາທີ່ຈໍາເປັນ",
"資金源の検討・確保　ຄົ້ນຄວ້າດ້ານແຫຼ່ງເງິນທຶນ ແລະ ວິທີການຮັບປະກັນ",
"補助金制度の創設　ສ້າງລະບົບເງິນຊ່ວຍເຫຼືອຈາກພາກລັດ",
"行政の能力強化　ສ້າງຄວາມເຂັ້ມແຂງດ້ານການຄຸ້ມຄອງຂອງພາກລັດ",
"水道公社の能力強化　ສ້າງຄວາມເຂັ້ມແຂງໃຫ້ ນປປ",
"補助金制度の実証　ສຶກສາ ລະບົບເງິນຊ່ວຍເຫຼືອຈາກພາກລັດ",
"課題別研修　ການຝຶກອົບຮົມແຍກຕາມຫົວຂໍ້ຂອງຂະແໜງນໍ້າ",
"制度改善戦略　ຍຸດທະສາດການພັດທະນາການຈັດຕັ້ງໂດຍລວມ",
"維持管理　ການດໍາເນີນງານ ແລະ ບົວລະບັດຮັກສາ",
"民間参入　ການຮ່ວມມືຈາກພາກເອກະຊົນ",
"給水戸数　ຈໍານວນຄົວເຮືອນໄດ້ຮັບບໍລິການ (ເຮືອນ)",
"延給水戸数　ຈໍານວນຄົວເຮືອນໄດ້ຮັບບໍລິການໝົດປີຂອງຜົນບວກແຕ່ລະເດືອນ ",
"１戸1か月当たりの平均水量　ປະລິມານນໍ້າສະເລ່ຍໃນໜຶ່ງຄົວເຮືອນໃນ1ເດືອນ",
"有収水量　ປະລິມານນໍ້າທີ່ຂາຍໄດ້",
"供給単価（販売単価, 給水単価）　ລາຄາຫົວໜ່ວຍນໍ້າຈໍາໜ່າຍ (ລາຄາຫົວໜ່ວຍນໍ້າຂາຍ, ລາຄາຫົວໜ່ວຍນໍ້າສະໜອງ)",
"給水収入　ລາຍຮັບຈາກການຂາຍນໍ້າ",
"有収率増減　ການເພີ້ມຂື້ນຫຼືຫຼຸດລົງຂອງອັດຕາລາຍຮັບ",
"有収率　ອັດຕາລາຍຮັບ",
"給水量　ປະລິມານນໍ້າທີ່ໃຫ້ບໍລິການ (ນໍ້າທີ່ສົງອອກຈາກໂຮງງານທັງໝົດ)",
"自己水源　ນ້ຳທີ່ຜະລິດດ້ວຍໂຮງງານຕົວເອງ",
"受水量　ນໍ້າທີ່ຊື້ຈາກບໍລິສັດເອກະຊົນ",
"受水料　ລາຍຈ່າຍຊື້ນ້ຳປະປາທີ່ຮັບເຂົ້າມາ",
"動力費　ຄ່າໃຊ້ຈ່າຍພະລັງງານ",
"薬品費　ຄ່າໃຊ້ຈ່າຍສານເຄມີ",
"物価上昇率　ອັດຕາເພີ່ມຂື້ນຂອງຄ່າຄອງຊິບ",
"収益的収入　ລາຍຮັບໃນການດຳເນີນທຸລະກິດ",
"給水収入　ລາຍຮັບຈາກການຂາຍນໍ້າ",
"受託工事収入　ລາຍຮັບຈາກການຮັບເໝົາກໍ່ສ້າງ",
"その他雑収入　ລາຍຮັບຍ່ອຍອື່ນໆ",
"収益的支出　ລາຍຈ່າຍໃນການດຳເນີນທຸລະກິດ",
"給与費　ຄ່າໃຊ້ຈ່າຍເງິນເດືອນພະນັກງານ",
"修繕費　ຄ່າສ້ອມແປງ",
"委託費　ລາຍຈ່າຍໃຫ້ຜູ້ຮັບເໝົາ",
"その他経費　ຄ່າບໍລິຫານອື່ນໆ",
"受水費　ຄ່າໃຊ້ຈ່າຍໃນການຊື້ນໍ້າເຂົ້າມາ",
"減価償却費　ຄ່າຕັດການຫຼຸ້ຍຫຼ້ຽນ",
"支払利息　ຄ່າຈ່າຍດອກເບຍເງິນກູ້",
"特別損益　ຄ່າເສຍຫາຍພິເສດຕ່າງໆ",
"収益税控除前（収益的収支差引）　ກໍາໄລລວມ",
"法人税（収益有）　ອາກອນກຳໄລ",
"法人税（収益無）　ອາກອນ (ໃນກໍລະນີບໍ່ມີກໍາໄລ)",
"配当金（国への配当）　ເງິນປັນຜົນໃຫ້ລັດຖະບານ",
"税金等合計額　ລວມອາກອນທັງໝົດ",
"純利益　ກໍາໄລສຸດທິ",
"資本的収入　ການຮັບເຂົ້າໃນການລົງທືນ",
"銀行等からの借入金　ເງິນຮັບຈາກການກູ້ຍືມໄລຍະຍາວ",
"負担金及び寄付金　ເງິນສົມທົບທືນແລະເງິນບໍລິຈາກ",
"補助金　ເງິນສ່ວນເຫຼືອຈາກລັດຖະບານ",
"長期貸付返済金　ການຮັບຈາກດອກເບ້ຽເງິນໃຫ້ກູ້ຍືມໄລຍະຍາວ",
"その他の収入　ເງິນຮັບອື່ນໆ",
"資本的支出　ການຈ່າຍໃນການລົງທືນ",
"施設工事費　ຄ່າໃຊ້ຈ່າຍໃນການກໍ່ສ້າງ",
"配水管工事費　ຄ່າກໍ່ສ້າງວາງທໍ່ແຈກ",
"負担金工事費　ເງິນສົມທົບທືນຄ່າກໍ່ສ້າງ",
"浄水場工事費　ຄ່າກໍ່ສ້າງ,ປັບປຸງໂຮງງານນໍ້າປະປາ",
"その他施設工事費　ຄ່າກໍ່ສ້າງອື່ນໆ",
"用地費　ຄ່າໃຊ້ຈ່າຍໃນການຊື້ດີນ",
"固定資産購入費　ການຊື້ຊັບສົມບັດຄົງທີ່",
"償還金　ຄ່າທົດແທນຄືນຕົ້ນທຶນ",
"資本的収支計　ລວມການຮັບການຈ່າຍໃນການລົງທືນ",
"資本的収支不足額　ຈໍານວນເງິນທີ່ບໍ່ພຽງພໍໃນການລົງທືນ",
"補てん財源　ແຫຼ່ງກອງທືນເພີ່ມເຕີມ",
"前年度資金残高　ແຫຼ່ງທືນຍົກຍອດມາຈາກປີທີ່ຜ່ານມາ",
"当年度利益　ກໍາໄລໃນປີ",
"当年度内部留保資金　ເງິນຫັກຄ່າຫຼຸ້ຍຫ້ຽນໃນປິ",
"財源過不足額（資金残高）　ແຫຼ່ງຈໍານວນເງິນທືນທີ່ເກີນຫຼືບໍ່ພຽງພໍ",
"償還額　ຈຳນວນເງິນຈ່າຍຕົ້ນທຶນໜີ້",
"借入金残高　ຍອດໜີ້ທີ່ຄົງຄ້າງຈ່າຍ",
"自己水源　ນ້ຳທີ່ຜະລິດດ້ວຍໂຮງງານຕົວເອງ",
"元金据置期間　ໄລຍະປອດໜີ້",
"償還期間　ໄລຍະກູ້ຢືມ",
"貸借対照表　ໃບດຸ່ນດ່ຽງ",
"営業収益　ລາຍຮັບການຄ້າ",
"給水収益　ລາຍຮັບຈາການສະໜອງນໍ້າ, ລາຍຮັບຈາກການຂາຍນໍ້າ",
"受託工事収益　ລາຍຮັບວຽກງານກໍ່ສ້າງ",
"その他営業収益　ລາຍຮັບການຄ້າອື່ນໆ",
"水道料金　ຄ່ານໍ້າປະປາ",
"給水工事収入　ລາຍຮັບກໍ່ສ້າງບ້ວງບໍລິການລູກຄ້າ",
"維持管理収益　ລາຍຄ່າຄຸ້ມຄອງຮັກສາ",
"浄水受託収益　ລາຍຮັບການຜະລິດນໍ້າ",
"材料販売収益　ລາຍຮັບການຂາຍວັດຖຸ",
"雑収益　ລາຍຮັບຍ່ອຍຕ່າງໆ",
"受取利息　ລາຍຮັບດອກເບ້ຍ",
"貸付金利息　ດອກເບ້ຍເງິນຝາກ",
"営業外収益　ລາຍຮັບນອກການຄ້າ",
"補助金　ເງິນອຸດນູນ",
"国庫補助金　ເງິນອູດນູນຈາກຄັງແຫ່ງຊາດ",
"その他補助金　ເງິນອຸດນູນອື່ນໆ",
"長期前受金戻入　ເງິນຮັບລ່ວງໜ້າໄລຍະຍາວ",
"国庫県補助金　ເງິນອຸດນູນຄັງແຂວງ",
"その他補助金　ເງິນອຸດນູນອື່ນໆ",
"工事負担金　ເງິນຮັບພິຊອບຄ່າກໍ່ສ້າງ",
"受贈財産評価額　ມູນຄ່າປະເມີນຊັບສີນທີ່ໄດ້ຮັບ",
"その他長期前受金　ເງິນຮັບລ່ວງໜ້າໄລຍະຍາວອື່ນໆ",
"賃貸料　ຄ່າເຊົ່າ",
"不用品売却収益　ລາຍຮັບການຂາຍເຄື່ອງໃຊ້ທີ່ບໍ່ຕ້ອງການ",
"寄附金　ເງິນບໍລິຈາກ",
"固定資産売却益　ລາຍຮັບຈາກການຂາຍຊັບສົມບັດຄົງທີ່",
"特別利益　ກໍາໄລພິເສດ",
"過年度損益修正益　ລາຍຮັບປັບແກ້ການໄລ່ລຽນປີທີ່ຜ່ານມາ",
"為替レート利益　ລາຍຮັບສ່ວນເກີນອັດຕາແລກປ່ຽນ",
"水道事業収益　ລາຍຮັບທຸລະກິດນໍ້າປະປາ",
"消費税　ອາກອນມູນຄ່າເພີ່ມ",
"地方消費税　ອາກອນມູນຄ່າເພີ່ມຂັ້ນທ້ອງຖິ່ນ",
"借入金利息　ດອກເບ້ຍທັນນະບັດວິສະຫະກິດ",
"前借金利息　ດອກເບ້ຍຕິດໜີ້ເງິນກູ້ລ່ວງໜ້າ",
"一時借入金利息　ດອກເບ້ຍເງິນກູ້ຊົ່ວຄາວ",
"借入金手数料及び取扱費　ຄ່າທໍານຽມເງິນກູ້ແລະຄ່ານໍາໃຊ້",
"固定資産除却費　ຄ່າໃຊ້ຈ່າຍໃນການລົບລ້າງຊັບສິນຄົງທີ່",
"税金　ພາສີ, ອາກອນ",
"法人税　ອາກອນ",
"営業費用　ລາຍຈ່າຍການຄ້າ",
"営業外費用　ຄ່າໃຊ້ຈ່າຍນອກວຽກງານການຄ້າ",
"特別損失　ຄ່າໃຊ້ຈ່າຍເສຍຫາຍພິເສດ",
"予備費　ຄ່າໃຊ້ຈ່າຍສໍາຮອງໄວ້",
"減損損失　ຄ່າໃຊ້ຈ່າຍເສຍຫາຍ",
"過年度損益修正損　ເສຍຫາຍດັດແກ້ຈາກປີກ່ອນ",
"資産減耗費　ຄ່າຊິ້ນເປືອງຊັບສີນ",
"雑支出　ລາຍຈ່າຍຍ່ອຍ",
"消費税　ອາກອນມູນຄ່າເພີ່ມ",
"地方消費税　ອາກອນມູນຄ່າເພີ່ມຂັ້ນທ້ອງຖິ່ນ",
"リース支払利息　ຈ່າຍດອກເບ້ຍສີນເຊື່ອ",
"無形固定資産減価償却費　ຄ່າຫັກຄ່າຫຼຸ້ຍຫ້ຽນຊັບສິນຄົງທີ່ບໍ່ມີຕົວຕົນ",
"有形固定資産減価償却費　ຄ່າຫັກຄ່າຫຼຸ້ຍຫ້ຽນຊັບສິນຄົງທີ່ມີຕົວຕົນ",
"特許権　ຄ່າຂື້ນລິກະສິດ",
"その他引当金繰入　ຄ່າເຂົ້າມາອື່ນໆ",
"修繕引当金繰入額　ຄ່າເງິນບ້ວງສ້ອມແປງ",
"賞与引当金繰入額　ຄ່າເງິນບ້ວງໂບນັດສ",
"貸倒引当金繰入額　ມູນຄ່າເຂົ້າມາໃນບ້ວງໜີ້ເສຍ",
"製品製造費　ຄ່າການຜະລິດສິງຄ້າ",
"厚生費　ຄ່າເງິນປີຫຼັງກະສຽນ",
"食糧費　ຄ່າອາຫານ",
"交際費　ຄ່າຮັບແຂກ",
"研修費　ຄ່າຄົ້ນຄ້ວາ",
"調査研究費　ຄ່າໃຊ້ຈ່າຍສໍາຫຼວດຄົ້ນຄ້ວາ",
"車両登録料　ຄ່າລົງທະບຽນພາຫານະ",
"自動車重量税　ພາສີລົດຍົນບັນທຸກ",
"負担金　ເງິນພັນທະ",
"保険料　ເງິນປະກັນ",
"諸謝金　ເງິນຊົມເຊີຍ, ເງິນຍ້ອງຍໍ",
"補償費　ຄ່າຊົດເຊີຍ",
"薬品費　ຄ່າສານເຄມີ",
"動力費　ຄ່າພະລັງງານ",
"路面復旧費　ຄ່າປັບປຸງເສັ້ນທາງ",
"材料費　ຄ່າວັດຖຸ",
"修繕費　ຄ່າສ້ອມແປງ",
"賃借料　ຄ່າເຊົ່າ",
"手数料　ຄ່າທໍານຽມ",
"委託料　ຄ່າສົ່ງວຽກອອກນອກ, ຄ່າຈ້າງຜູ້ຮັບເໝົາ, ລາຍຈ່າຍໃຫ້ຜູ້ຮັບເໝົາ",
"通信費　ຄ່າສື່ສານ",
"印刷製本費　ຄ່າສິ່ງພີມ",
"光熱水費　ຄ່າໄຟຟ້ານໍ້າປະປາເກສ",
"燃料費　ຄ່ານໍ້າມັນເຊື້ອເພິງ",
"備消耗品費　ຄ່າເຄື່ອງໃຊ້ຍ່ອຍໃນຫ້ອງການ",
"被服費　ຄ່່າເສື້ອຜ້າ",
"報償費　ຄ່າລາງວັນ",
"退職給与金　ຄ່າບໍາເນັດໃນເວລາກະສຽນ",
"旅費　ຄ່າເດີນທາງ",
"社定福利費　ຄ່າປະກັນສັງຄົມທີ່ທາງບໍລິສັດອອກຊ່ວຍ",
"賃金　ຄ່າຈ້າງ",
"手当　ເງິນອຸດນູນ",
"退職給付費　ຄ່າອຸດນຸນກະສຽນວຽກ",
"給料　ເງິນເດືອນ",
"水道事業資本的収入　ລາຍຮັບໃນການລົງທຶນວຽກງານນໍ້າປະປາ",
"借入金　ເງິນກູ້ຢືມ",
"出資金　ເງິນລົງທຶນ",
"分担金及び負担金　ເງິນສົມທົບຕ່າງໆ",
"工事負担金　ເງິນສົມທົບການກໍ່ສ້າງ",
"共用施設分担金　ເງິນສົມທົບສິ່ງອໍານວຍຄວາມສະດວກຮ່ວມ",
"受託建設収入　ລາຍຮັບການກໍ່ສ້າງຮັບເໝົາ",
"保険差益　ກໍາໄລ(ສ່ວນຕ່າງ)ຈາກການຊື້ປະກັນໄພ",
"固定資産売却代金　ຄ່າຂາຍຄືນຊັບສົມບັດຄົງທີ່",
"受託金　ເງິນຮັບເໝົາ",
"基金取崩収入　ລາຍຮັບຫັກເງິນກອງທຶນ",
"前借金　ເງິນກູ້ຢືມລວງໜ້າ",
"借換債　ພັນທະບັດຄືນເງິນ (Refunding bonds)",
"建設改良債　ພັນທະບັດວິສາຫະກິດເພື່ອການກໍ່ສ້າງປັບປຸງ",
"配水管整備収入　ລາຍຮັບການປັບປຸງທໍ່ແຈກ",
"基幹施設整備収入　ລາຍຮັບການປັບປຸງສິ່ງອໍານວຍຄວາມສະດວກຫຼັກ",
"土地　ທີ່ດິນ",
"借入金償還金　ເງິນຕົ້ນທືນກູ້ຢືມ",
"銀行償還金　ຕົ້ນທືນໜີ້ທະນາຄານ",
"その他償還金　ເງິນຕົ້ນທືນເງິນກູ້ອື່ນໆ",
"収益的収入　ລາຍຮັບທີ່ສ້າງກໍາໄລ",
"給水収入　ລາຍຮັບຈາກການຂາຍນໍ້າ",
"収益的収支　ລາຍຮັບລາຍຈ່າຍທີ່ສ້າງກໍາໄລ",
"収益的支出　ລາຍຈ່າຍທີ່ສ້າງກໍາໄລ",
"人件費　ຄ່າໃຊ້ຈ່າຍພະນັກງານ",
"物件費　ຄ່າໃຊ້ຈ່າຍສິ່ງຂອງ",
"動力費　ຄ່າໃຊ້ຈ່າຍພະລັງງານ",
"収益的収支差引（税引き前）　ກໍາໄລຂັ້ນຕົ້ນກ່ອນຫັກອາກອນ",
"税金等合計額　ລວມອາກອນທັງໝົດ",
"純損益　ກໍາໄລສຸດທິ, ກໍາໄລຂາດທຶນສຸດທິ",
"当年度純損益　ກໍາໄລສຸດທິໃນປີ",
"当年度資本的収支差引　ລວມລາຍຮັບລາຍຈ່າຍໃນການລົງທືນໃນປີ",
"当年度資金収支　ລາຍຮັບລາຍຈ່າຍຂອງເງິນລົງທືນໃນປີ",
"累積資金残額（正味運転資金額）　ຍອດເຫຼືອຂອງເງິນທືນສະສົມ (ເງິນທືນໝູນວຽນ)",
"借入金残高　ຍອດໜີ້ຄ້າງຈ່າຍທີ່ມີ",
"維持管理収益　ລາຍຮັບຄ່າຄຸ້ມຄອງຮັກສາ",
"寄附金　ເງິນບໍລິຈາກ",
"固定資産　ຊັບສີນຄົງທີ່",
"水道事業勘定科目表　ຕາຕະລາງລາຍການບັນຊີທຸລະກິດນໍ້າປະປາ",
"資産勘定　ບັນຊີຊັບສິນ",
"立木　ຕົ້ນໄມ້ຢືນຕົ້ນ",
"建物　ຕຶກອາຄານ",
"建物減価償却累計額　ລວມເງິນສະສົມຫັກຄ່າຫຼຸ້ຍຫຽນຕຶກອາຄານ",
"構築物　ອາຄານໂຄງສ້າງ, ສິ່ງປຸກສ້າງ",
"構築物減価償却累計額　ລວມເງິນສະສົມຫັກຄ່າຫຼຸ້ຍຫຽນອາຄານໂຄງສ້າງ",
"機械及び装置　ເຄື່ອງຈັກ ແລະ ເຄື່ອງອຸປະກອນ",
"機械及び装置減価償却累計額　ລວມເງິນສະສົມຫັກຄ່າຫຼຸ້ຍຫຽນເຄື່ອງຈັກ ແລະ ເຄື່ອງອຸປະກອນ",
"車両運搬具　ພາຫະນະຂົນສົ່ງແລະອຸປະກອນໃຊ້ໃນການຂົນສົ່ງ",
"車両運搬具減価償却累計額　ລວມເງິນສະສົມຫັກຄ່າຫຼຸ້ຍຫຽນລົດຂົ້ນສົ່ງແລະອຸປະກອນໃຊ້ໃນການຂົນສົ່ງ",
"工具器具及び備品　ອຸປະກອນເຄື່ອງມື ແລະ ອຸປະກອນເສີມຕ່າງໆ",
"工具器具及び備品減価償却累計額　ລວມເງິນສະສົມຫັກຄ່າຫຼຸ້ຍຫຽນອຸປະກອນເຄື່ອງມື ແລະ ອຸປະກອນເສີມຕ່າງໆ",
"リース資産　ຊັບສີນສີນເຊື່ອ, ຊັບສິນທີ່ເຊົ່າ",
"リース資産減価償却累計額　ລວມເງິນສະສົມຫັກຄ່າຫຼຸ້ຍຫຽນຊັບສີນສີນເຊື່ອ",
"建設仮勘定　ບັນຊີຊົ່ວຄາວການກໍ່ສ້າງ",
"水利権　ສິດນໍາໃຊ້ນໍ້າ",
"借地権　ສິດເຊົ່າທີ່ີດິນ",
"地上権　ສິດນໍາໃຊ້ທີ່ດິນ",
"特許権　ສິດລິກາສິດ",
"長期貸付金貸倒引当金　ເງິນສໍາຮອງໄວ້ເພື່ອສະສາງໜີ້ສູນເສຍຂອງເງິນໃຫ້ກູ້ໄລຍະຍາວ",
"破産更生債権等　ໜີ້ຟື້ນຟູການຫຼົ້ມລະລາຍອື່ນໆ",
"破産更生債権等　ເງິນເອີ້ນເກັບເມື່ອລູກໜີ້ມີການລົ້ມລະລາຍ",
"破産更生債権等貸倒引当金　ເງິນສໍາຮອງໄວ້ເພື່ອສະສາງໜີ້ສູນເສຍຂອງໜີ້ຟື້ນຟູການຫຼົ້ມລະລາຍອື່ນໆ",
"基金　ເງິນພື້ນຖານ",
"投資その他の資産減価償却累計額　ການລົງທືນ ແລະ ລວມຄ່າຫຼຸ້ຍຫຽນຊັບສົມບັດອື່ນໆ",
"つり銭資金　ເງິນທືນໃຊ້ໄວ້ທອນ",
"現金預金　ເງິນສົດສະສົມ ",
"未収金　ໜີ້ຄ້າງຈ່າຍ",
"未収金貸倒引当金　ເງິນສໍາຮອງໄວ້ເພື່ອສະສາງໜີ້ຄ້າງຈ່າຍ",
"貯蔵品　ວັດຖຸໃນສາງ",
"短期貸付金貸倒引当金　ເງິນສໍາຮອງໄວ້ເພື່ອສະສາງ(ການໂຕນໜີ້)ເງິນໃຫ້ກູ້ໄລຍະສັ້ນ",
"前払費用　ຄ່າໃຊ້ຈ່າຍລ່ວງໜ້າ",
"前払金　ເງິນຈ່າຍລ່ວງໜ້າ",
"立替金　ເງິນຈ່າຍຄືນໃຫ້ກັບບ້ວງທີ່ໄດ້ຈ່າຍໄປແລ້ວ",
"仮払金　ເງິນສໍາລະຊົ່ວຄາວ",
"未収収益　ລາຍຮັບຄ້າງຈ່າຍ",
"未収収益貸倒引当金　ເງິນສໍາຮອງໄວ້ເພື່ອລົບລ້າງໜີ້ລາຍຮັບຄ້າງຈ່າຍ",
"営業外未収金　ເງິນຍັງເກັບບໍ່ໄດ້ນອກການຄ້າ",
"未収水道料金　ເງິນຄ່ານໍ້າປະປາທີ່ຍັງບໍ່ໄດ້ຮັບ",
"未収原水供給料　ເງິນຮັບນໍ້າດິບຄ້າງຈ່າຍ",
"未収受託工事収益　ລາຍຮັບການຮັບເໝົາກໍ່ສ້າງທີ່ຍັງເກັບບໍ່ໄດ້",
"その他営業未収金　ເງິນບໍ່ທັນເກັບໄດ້ວຽກງານການຄ້າອື່ນໆ",
"未収受取利息　ດອກເບ້ຍທີ່ຍັງເກັບບໍ່ໄດ້",
"未収補助金　ເງິນອຸດນູນບໍ່ທັນໄດ້",
"未払事務費　ຄ່າບໍລິຫານຫ້ອງການຄ້າງຈ່າຍ",
"未払　ຄ້າງຈ່າຍ",
"預り保証金　ເງິນຄໍາປະກັນເງິນຝາກ",
"担保預り金　ເງິນຝາກຫຼັກປະກັນ",
"繰入資本金　ເງິນທືນໂອນເຂົ້າມາ",
"組入資本金　ເງິນທືນແບ່ງເຂົ້າມາ",
"再評価積立金　ເງິນສະສົມປະເມີນຄືນ",
"減債積立金　ເງິນສະສົມຫຼຸດລົງ",
"Bleeding 　ການເຍີ້ມນໍ້າ",
"Laitance 　ຝ້ານໍ້າປູນ",
"透明性  ຄວາມໂປ່ງໃສ　",
"国会議員　ສະມາຊິກສະພາ　",
"大統領政府高官　ເຈົ້າໜ້າທີ່ລະດັບສູງຂອງລັດຖະບານ　",
"国家顧問　ທີປຶກສາຂອງລັດ",
"無償案件　ໂຄງການຊ່ວຍເຫຼືອລ້າ",
"郡都　ຈຸດສຸມ",
"不採算エリアへの　　ເຂດບໍ່ສ້າງລາຍຮັບ",
"仕組み　ກົນໄກ,ໂຄງສ້າງ",
"関係省庁　ກະຊວງທີ່ກ່ຽວຂ້ອງ",
"優先課題　ບັນຫາບຸລິດມະສິດຫຼັກ",
"法整備　ດ້ານນິຕິກຳ",
"教訓  ບົດຮຽນທີ່ຖອດຖອນໄດ້",
"良好な環境と課題　　ສະພາບແວດລ້ອມທີ່ເອື້ອອຳນວຍແລະຂໍ້ຄົງຄ້າງ",
"溶存酸素量(DO)    ປະລິມານອົກຊີທີ່ລະລາຍໃນນ້ຳ",
"化学的酸素要求量(COD) 　ຄວາມຕ້ອງການອົກຊີທາງເຄມີ",
"補償　ການທົດແທນຄ່າເສຍຫາຍຄືນ",
"曝気（エアレーション）　ການຕື່ມອາກາດໃນນ້ຳ",
"ジレンマ　dilemma ພາວະທີ່ກຣືນບໍ່ເຂົ້າຄາຍບໍ່ອອກ",
"準拠　ສອດຄ່ອງ",
"貧困から脱出する　ຫຼຸດພົ້ນຈາກຄວາມທຸກຍາກ",
"開発の拠点及び地方地域　ເຂດຈຸດສຸມພັດທະນາ ແລະ ຊົນນະບົດ",
"大臣官房　ສໍານັກງານລັດຖະມົນຕີ",
"逓増型の水道料金体系　ໂຄງສ້າງລາຄານໍ້າແບບຄິດໄລ່ເປັນຂັ້ນ",
"最低賃金　ຄ່າແຮງຂັ້ນຕໍ່າ",
"損益分岐点　ຈຸດຄຸ້ມທຶນ",
"共謀　ສົມຮູ້ຮ່ວມຄິດ",
"水源保護地域　ເຂດສະຫງວນແຫລ່ງນໍ້າທໍາມະຊາດ",
"先延ばし　ຜັດວັນປະກັນພຸ່ງ, ຖ່ວງເວລາ",
"大臣合意　ຂໍ້ຕົກລົງລັດຖະມົນຕີ",
"繰延収益　ລາຍຮັບລໍຕັດບັນຊີ(deferred revenue)",
"企業債　ຫຸ້ນກູ້ຂອງບໍລິສັດ",
"剰余金　ເງິນສ່ວນເກີນ",
"資本剰余金合計　ສ່ວນເກີນທຶນທັງໝົດ",
"利益剰余金　ກໍາໄລສະສົມ",
"建設改良積立金　ເງິນສະສົມສໍາລັບປັບປຸງສິ່ງອໍານວຍຄວາມສະດວກ",
"当年度未処分利益剰余金　ກໍາໄລສະສົມທີ່ຍັງບໍ່ໄດ້ຈັດສັນສຳລັບປີປັດຈຸບັນ",
"前年度繰越利益剰余金　ກໍາໄລສະສົມຍົກຍອດຈາກປີກ່ອນ(ກໍາໄລສຸດທິປີນີ້ + ກໍາໄລສະສົມ - ເງິນສໍາລັບປັນຜົນໃຫ້ຜູ້ຖືຮຸ້ນ - ເງິນແຮກໍາໄລ - ເງິນແຮແຍກໄວ້ຕ່າງຫາກ)",
"その他未処分利益剰余金変動額　ຈໍານວນການປ່ຽນແປງຂອງກໍາໄລສະສົມອື່ນໆທີ່ບໍ່ທັນໄດ້ຄິດໄລ່",
"造林補助金　ເງິນອຸດໜູນຈາກການປູກປ່າ",
"未収金の増加額　ໜີ້ຕ້ອງຮັບທີ່ເພິ່ມຂຶ້ນ",
"未払金の増加額　ໜີ້ຕ້ອງສົ່ງທີ່ເພິ່ມຂຶ້ນ",
"前払費用の減少額　ຄ່າໃຊ້ຈ່າຍລ່ວງໜ້າທີ່ຫຼຸດລົງ",
"前受金の増加額　ເງິນຮັບລ່ວງໜ້າທີ່ເພີ່ມຂຶ້ນ",
"前受収益の増加額　ລາຍຮັບລ່ວງໜ້າທີ່ເພີ່ມຂຶ້ນ",
"引当金　ເງິນອຸດໜູນ",
"投資その他の資産の売却による収入　ລາຍຮັບຈາກການຂາຍຊັບສິນອື່ນໆທີ່ລົງທຶນ",
"他事業体からの出資の回収による収入　ລາຍຮັບຈາກການເກັບເງິນລົງທຶນຈາກອົງກອນອື່ນໆ",
"基金取崩による収入　ລາຍຮັບຈາກການຖອນເງິນຈາກກອງທຶນ",
"基金積立による支出　ລາຍຈ່າຍຈາກການສະສົມເງິນເຂົ້າກອງທຶນ",
"短期貸付による支出　ລາຍຈ່າຍຈາກການໃຫ້ກູ້ຢືມໄລຍະສັ້ນ",
"短期貸付の回収による収入　ລາຍຮັບຈາກການເກັບກູ້ຄືນເງິນກູ້ໄລຍະສັ້ນ",
"建設改良費の財源に充てるための企業債　ຫຸ້ນກູ້ຂອງບໍລິສັດເພື່ອໃຊ້ເປັນແຫຼ່ງທຶນສໍາລັບໃຊ້ຈ່າຍໃນການກໍ່ສ້າງ ແລະ ປັບປຸງ",
"建設改良費の財源に充てるための企業債の償還による支出　ລາຍຈ່າຍຈາກການຊໍາລະຫຸ້ນກູ້ຂອງບໍລິສັດເພື່ອໃຊ້ເປັນແຫຼ່ງທຶນສໍາລັບໃຊ້ຈ່າຍໃນການກໍ່ສ້າງ ແລະ ປັບປຸງ",
"出資　ການອອກເງິນທຶນ",
"リース債務　ພັນທະສັນຍາເຊົ່າ",
"資金期首残高　ຍອດທຶນຄົງເຫຼືອໄລຍະຕົ້ນ",
"資金期末残高　ຍອດທຶນຄົງເຫຼືອໄລຍະທ້າຍ",
"業務活動によるキャッシュ・フロー　ກະເເສເງິນສົດຈາກການເຄື່ອນໄຫວທຸລະກິດ",
"投資活動によるキャッシュ・フロー　ກະເເສເງິນສົດຈາກກິດຈະກໍາການລົງທຶນ",
"財務活動によるキャッシュ・フロー　ກະແສເງິນສົດກິດຈະກໍາການເງິນ",
"憲法　ລັດຖະທຳມະນູນ　constitution",
"法律 / 法典　ກົດໝາຍ / ປະມວນກົດຫມາຍ　Laws / Code",
"国民議会決議　ມະຕິສະພາແຫ່ງຊາດ　National Assembly Resolutions",
"国民議会常務委員会決議　ມະຕິຄະນະປະຈໍາສະພາແຫ່ງຊາດ　Standing committee of NA Resolutions",
"国家主席令　ລັດຖະບັນຍັດປະທານປະເທດ　President Ordinance",
"内閣令　ດຳລັດລັດຖະບານ　Government/ Cabinet Decree ※以前は首相令と呼ばれていた",
"内閣閣議決議　ມະຕິລັດຖະບານ　Government/ Cabinet Resolutions",
"首相の決定、命令　ຂໍ້ຕົກລົງ/ຄຳສັ່ງນາຍົກລັດຖະມົນຕີ　Prime minister Decisions / Orders",
"大臣、国家組織の長の決定※、命令、通達　ຂໍ້ຕົກລົງ ,ຄຳສັ່ງ, ຄຳແນະນຳລັດຖະມົນຕີ　Ministers Decisions / Orders / Instructions",
"県国民議会決議　ມະຕິກອງປະຊຸມສະພາປະຊາຊົນແຂວງ　Provincial assembly Resolutions",
"県国民議会常務委員会決議　ມະຕິຄະນະປະຈໍາສະພາປະຊາຊົນແຂວງ　Standing Committee of Provincial assembly Resolutions",
"県知事、都知事の　決定、命令、通達　ຂໍ້ຕົກລົງ, ຄຳສັ່ງ , ຄຳແນະນຳເຈົ້າແຂວງ／ເຈົ້າຄອງນະຄອນຫລວງວຽງຈັນ　Provincial governer Decisions, Orders, Instructions",
"郡長、中心郡長、市長の　決定、命令、通達　ຂໍ້ຕົກລົງ, ຄຳສັ່ງ, ຄຳແນະນຳເຈົ້າເມືອງ　District chief Decisions, Orders, Instructions",
"村の規則　ກົດລະບຽບບ້ານ　Village Regulations",
"特別効力法令　ນິຕິກຳທີ່ມີຜົນບັງຄັບສະເພາະ",
"1 法律の公布に係る国家主席令、条約の批准、恩赦の決定",
"2 表彰、警察軍の昇進、任命、異動、又は免職、又はある特定業務に関する、国家主席令、決議、内閣令、決定又はそれ以外の法令",
"3 告示 今まで「通達」としている訳もありますが、上の一般効力法廷の「通達」と区別するため、告示としました。",
"体制整備　ສ້າງ ແລະ ປັບປຸງລະບົບການຈັດຕັ້ງປະຕິບັດວຽກ",
"視野　ທັດສະນະແນວຄິດ",
"TAG 　Transparency Accountability Governance",
"Transparency　透明性　ຄວາມໂປ່ງໃສ",
"Accountability　アカウンタビリティ　ຄວາມຮັບຜິດຊອບຕໍ່ບຸກຄົນຫຼືອົງກອນ",
"Governance　ガバナンス　ການຄຸ້ມຄອງ (ທໍາມາພິບານ)",
"妥当性　Relevance　ຄວາມເໝາະສົມ",
"整合性　Coherence　ຄວາມສອດຄ່ອງ",
"有効性　Effectiveness　ປະສິດທິຜົນ",
"効率性　Efficiency　ປະສິດທິພາບ",
"インパクト　Impact　ຜົນກະທົບ",
"接続性　Sustainability　ຄວາມຍືນຍົງ",
"施策　ກໍານົດໝາຍ",
"ToR　Term of Reference 委託条件　ຂໍ້ກໍານົດຂອງຜູ້ວ່າຈຈ້າງ",
"官房　ຫ້ອງການກະຊວງ",
"合理化　ຄວາມສົມເຫດສົມຜົນ",
"耐震化率　ຄວາມທົນທານຕໍ່ແຜ່ນດິນໄຫວ",
"未整備  ບໍ່ໄດ້ຮັບການປັບປຸງ",
"脆弱性 　ຄວາມສ່ຽງ, ຄວາມເປາະບາງ ຊ່ອງວ່າງ",
"推移　ການຜັນແປ, ການເໜັງຕີງ",
"浸水　ນ້ຳຖ້ວມຂັງ",
"誤差　ຜົນການຄິດໄລ່ທີ່ຄາດເຄື່ອນ",
"硬直化 　ພາວະຝືດເຄື່ອງ",
"改革する　　ການປະຕິຮູບ",
"積立金　ເງິນທຶນສະສົມ",
"地域特性　ລັກສະນະສະເພາະພູມສັນຖານ",
"劣化　ການເສື່ອມສະພາບ"
    ]
}